/* 
   DeliveryReportSettings.strings

   Created by François Guillemé August 20th 2011
   Copyright 2011 not apple. All rights reserved.
 */
"Delivery reports" = "Ontvangst Bericht";
"Settings" = "cwInstellingenSettings";
"Enabled" = "Enabled";
"Style" = "Berichtgeving";
"Silent" = "Discreet";
"Full screen" = "Full screen";
"Notification center" = "In berichtencentrum";
"In conversation" = "Inserted in the conversation";
"Mark" = "Tick";
"Sound" = "Geluiden";
"Simleys" = "Smileys";
"Vibrate" = "Trillen";
